Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/finnmarkku-allaskuvla_id_612835.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 03.09.2010
nob: Pressemelding , 24.08.2010

source: Finnmárkku allaskuvla - 900 000 ruvnno
nob: 900 000 kroner til Høgskolen i Finnmark

source: Finnmárkku allaskuvla galgá nannet fidnohutkankultuvrra allaskuvllas .
nob: Høgskolen i Finnmark skal styrke gründerkulturen ved høgskolen .

source: Innovašuvdna Norga juolluda 900 000 ruvnno allaskuvlla áŋgiruššamii .
nob: Innovasjon Norge bevilger 900 000 kroner til høgskolens satsing .

source: Allaskuvla áigu earret eará guokte boahttevaš jagi čuovvolit daid studeanttaid maŋŋá go sii leat geargan oahpus , geain leat gávpejurdagat , earret eará studeantaláddadeaddji bokte .
nob: Høgskolen skal de to neste årene bla . følge opp studenter med forretningsideer i etterkant av studiet , blant annet gjennom en studentinkubator .

source: Galgá maiddái leat ovttasbargu ealáhusaiguin áššáigullevaš ođđahutkanprošeavttaid hárrái maiguin studeanttat sáhttet bargat .
nob: Det skal også samarbeds med næringslivet om relevante nyskapingsprosjekter studentene kan jobbe med .

source: Finnmárkkus galget studeanttat searvaduvvot áŋgiruššat mátkeealáhusaiguin ja árktalaš teknologiijain , ja váikkuhit regiuvnna ealáhusaid ovddideapmái , cealká gielda- ja guovloministtar Liv Signe Navarsete .
nob: - I Finnmark skal studentene involveres i satsing på reiseliv og arktisk teknologi , og bidra til å utvikle næringslivet i regionen , sier kommunal- og regionalminister Liv Signe Navarsete .

source: Áigot duvdit fidnohutkiid johtui Finnmárkku prošeakta lea stuorát áŋgiruššama oassi man ulbmil lea nannet fidnohutkankultuvrra riikka allaskuvllain .
nob: S kal sparke gründere i gang Prosjektet i Finnmark er en del av en større satsing for å styrke gründerkulturen ved landets høgskoler .

source: Buohkanassii 12,5 milj. ruvnno juolluduvvojit logi prošektii 13 allaskuvlii .
nob: Totalt 12,5 millioner kroner bevilges til ti prosjekter ved 13 høgskoler .

source: Ulbmil lea čađahit doaimmaid mat veahkehit studeanttaid jorahit buriid jurdagiid gávpin .
nob: Målet er å gjennomføre aktiviteter som hjelper studentene til å lage forretning av gode ideer .

source: – Mii diehtit ahte fierpmádahkii beassan , ja leat máhttobirrasa oassin , lea dehálaš easkkaálggahuvvon fitnodagaid lihkostuvvamii .
nob: – Vi vet at tilgang til nettverk , det å være del av et kunnskapsmiljø , er viktig for at oppstartsbedrifter skal lykkes .

source: Mii áigut ovttasráđiid bargat oahpahusásahusaiguin veahkehan dihtii rahpat vejolašvuođaid ja oktavuođaid studeanttaide ja vuođđudit buriid jurdagiid vuođul buriid fitnodagaid , cealká Innovašuvdna Norgga hálddahusdirektevra Gunn Ovesen .
nob: Vi vil samarbeide med utdanningsinstitusjonene for å bidra til å åpne dørene for studentene og skape gode bedrifter av gode ideer , sier administrerende direktør i Innovasjon Norge Gunn Ovesen .

source: Lasiha árvobuvttadeami boaittobeliin Juohke allaskuvla Finnmárkku rájes davvin Haugesunda rádjai oarjin lea ožžon 2,9 milj. ruvnno rájes 500 000 ruvnno rádjai .
nob: Gir verdiskaping i distriktene Høgskoler fra Finnmark i nord til Haugesund i vest har fått tildelt fra 2,9 millioner til 500 000 kroner hver .

source: Muhtun allaskuvllat áigot čađahit oktasaš prošeavttaid .
nob: Noen høgskoler har gått sammen om felles prosjekter .

source: Innovašuvdna Norga lea meannudan ohcamiid ja juogadan ruđaid prošeavttaide .
nob: Innovasjon Norge har behandlet søknadene og fordelt penger til prosjektene .

source: – Nuorra olbmuin leat dávjá ođđahutki gávpejurdagat , muhto sidjiide lea váttis ollašuhttit jurdagiiddiset .
nob: – Unge mennesker har ofte nyskapende forretningsideer , men de sliter med å sette ideene i verk .

source: Dáinna áŋgiruššamiin mii veahkehit duohtan dahkat jurdagiid mat sihkkarastet gelbbolašvuođabargosajiid ja árvoháhkama doaresbeliide ja gávpogiidda miehtá riikka , dadjá gielda- ja guovloministtar Liv Signe Navarsete .
nob: Gjennom denne satsinga hjelper vi fram ideer som sikrer verdiskaping i distrikter og byer over hele landet , sier kommunal- og regionalminister Liv Signe Navarsete .

source: Gielda- ja guovlodepartemeantta preassatelefovdna : 22 24 25 00 .
nob: Kommunal- og regionaldepartementets pressetelefon : 22 24 25 00 .
